[
  {
    "title": "প্রধানমন্ত্রীর নতুন উন্নয়ন পরিকল্পনা ঘোষণা",
    "subtitle": "আগামী পাঁচ বছরের বৃহৎ অবকাঠামো প্রকল্প",
    "content": "প্রধানমন্ত্রী আজ সংসদে আগামী পাঁচ বছরের জন্য বৃহৎ অবকাঠামো উন্নয়ন প্রকল্পের ঘোষণা দিয়েছেন। এতে রয়েছে নতুন সড়ক, রেলপথ এবং ডিজিটাল বাংলাদেশ বিনির্মাণের পরিকল্পনা। তিনি বলেন, এই প্রকল্পগুলো বাস্তবায়িত হলে দেশের অর্থনীতিতে নতুন গতি সঞ্চার হবে এবং লাখ লাখ মানুষের কর্মসংস্থান সৃষ্টি হবে। প্রকল্পে বিশেষ গুরুত্ব দেওয়া হয়েছে গ্রামীণ অবকাঠামো উন্নয়নে। প্রধানমন্ত্রী জানান, এই উন্নয়ন কর্মসূচিতে সরকার ৫০ হাজার কোটি টাকা ব্যয় করবে।",
    "excerpt": "আগামী পাঁচ বছরের জন্য বৃহৎ অবকাঠামো উন্নয়ন প্রকল্পের ঘোষণা দিয়েছেন প্রধানমন্ত্রী। এতে রয়েছে নতুন সড়ক, রেলপথ এবং ডিজিটাল বাংলাদেশ বিনির্মাণের পরিকল্পনা।",
    "author": "রফিকুল ইসলাম",
    "category": "national",
    "tags": ["প্রধানমন্ত্রী", "উন্নয়ন", "অবকাঠামো", "রাজনীতি"],
    "imageUrl": "https://images.unsplash.com/photo-1504711434969-e33886168f5c?w=800&q=80",
    "featured": true,
    "views": 1250,
    "publishedAt": "2025-01-22T10:30:00.000Z"
  },
  {
    "title": "বাংলাদেশ ক্রিকেট দল শ্রীলঙ্কার বিপক্ষে জয়ী",
    "subtitle": "টেস্ট সিরিজে ২-০ ব্যবধানে এগিয়ে বাংলাদেশ",
    "content": "শ্রীলঙ্কার বিপক্ষে দ্বিতীয় টেস্টে ৬ উইকেটে জয় পেয়ে সিরিজে ২-০ এগিয়ে গেছে বাংলাদেশ। চট্টগ্রামে খেলা ম্যাচে শাকিব আল হাসানের দুর্দান্ত বোলিং এবং মুশফিকুর রহিমের ম্যাচ জেতানো ইনিংস দলকে জয় এনে দেয়। প্রথম ইনিংসে ৩২৫ রান তুলে বাংলাদেশ। জবাবে শ্রীলঙ্কা করে ২৮০। দ্বিতীয় ইনিংসে ২৫০ রান করে বাংলাদেশ লক্ষ্য দেয় ২৯৬। মুশফিক করেন অপরাজিত ১২০। ক্রিকেট বিশ্লেষকরা বলছেন, এই জয় বাংলাদেশ ক্রিকেটের জন্য মাইলফলক।",
    "excerpt": "শ্রীলঙ্কার বিপক্ষে দ্বিতীয় টেস্টে ৬ উইকেটে জয় পেয়ে সিরিজে ২-০ এগিয়ে গেছে বাংলাদেশ। শাকিব ও মুশফিকের দুর্দান্ত পারফরম্যান্স।",
    "author": "তানভীর আহমেদ",
    "category": "sports",
    "tags": ["ক্রিকেট", "বাংলাদেশ", "শ্রীলঙ্কা", "টেস্ট"],
    "imageUrl": "https://images.unsplash.com/photo-1540747913346-19e32dc3e97e?w=800&q=80",
    "featured": true,
    "views": 2340,
    "publishedAt": "2025-01-22T14:15:00.000Z"
  },
  {
    "title": "ডলারের দাম কমে স্থিতিশীল হওয়ার লক্ষণ",
    "subtitle": "বৈদেশিক মুদ্রার বাজারে ইতিবাচক পরিবর্তন",
    "content": "গত এক মাসে টানা বৃদ্ধির পর ডলারের দাম কমতে শুরু করেছে। কেন্দ্রীয় বাংকের নতুন নীতি এবং রেমিট্যান্স বৃদ্ধির কারণে বৈদেশিক মুদ্রার বাজারে স্থিতিশীলতা ফিরে আসছে বলে জানিয়েছেন অর্থনীতিবিদরা। আজ আন্তঃব্যাংক বাজারে ডলারের দাম ১১০ টাকা থেকে কমে ১০৮ টাকায় নেমে এসেছে। কেন্দ্রীয় বাংক জানিয়েছে, আগামী সপ্তাহেও এই ধারা অব্যাহত থাকতে পারে। ব্যবসায়ীরা এই পরিবর্তনকে স্বাগত জানিয়েছেন এবং আশা করছেন আমদানি খরচ কমবে।",
    "excerpt": "ডলারের দাম কমতে শুরু করেছে। কেন্দ্রীয় বাংকের নতুন নীতি এবং রেমিট্যান্স বৃদ্ধির কারণে বৈদেশিক মুদ্রার বাজারে স্থিতিশীলতার লক্ষণ।",
    "author": "ফারহানা ইয়াসমিন",
    "category": "business",
    "tags": ["ডলার", "অর্থনীতি", "ব্যবসা", "রেমিট্যান্স"],
    "imageUrl": "https://images.unsplash.com/photo-1579621970563-ebec7560ff3e?w=800&q=80",
    "featured": false,
    "views": 890,
    "publishedAt": "2025-01-22T09:00:00.000Z"
  },
  {
    "title": "নতুন প্রযুক্তি নীতিমালা অনুমোদন",
    "subtitle": "স্টার্টআপ ও প্রযুক্তি খাতে বিশেষ সুবিধা",
    "content": "মন্ত্রিসভা আজ নতুন জাতীয় প্রযুক্তি নীতিমালা অনুমোদন দিয়েছে। এতে স্টার্টআপ কোম্পানি এবং প্রযুক্তি খাতে বিনিয়োগকারীদের জন্য বিশেষ কর সুবিধা ও প্রণোদনার ব্যবস্থা রাখা হয়েছে। আইসিটি মন্ত্রী জানান, এই নীতিমালার মাধ্যমে ২০৩০ সালের মধ্যে বাংলাদেশকে প্রযুক্তি শিল্পের একটি গুরুত্বপূর্ণ কেন্দ্র হিসেবে প্রতিষ্ঠা করা হবে। স্টার্টআপগুলোকে প্রথম তিন বছর করমুক্ত রাখার সিদ্ধান্ত নেওয়া হয়েছে। প্রযুক্তি উদ্যোক্তারা এই উদ্যোগকে যুগান্তকারী বলে অভিহিত করেছেন।",
    "excerpt": "মন্ত্রিসভা নতুন জাতীয় প্রযুক্তি নীতিমালা অনুমোদন দিয়েছে। স্টার্টআপ কোম্পানিগুলোকে প্রথম তিন বছর করমুক্ত রাখার সিদ্ধান্ত।",
    "author": "সাদিয়া করিম",
    "category": "technology",
    "tags": ["প্রযুক্তি", "স্টার্টআপ", "নীতিমালা", "আইসিটি"],
    "imageUrl": "https://images.unsplash.com/photo-1518770660439-4636190af475?w=800&q=80",
    "featured": true,
    "views": 1567,
    "publishedAt": "2025-01-22T11:45:00.000Z"
  },
  {
    "title": "শিক্ষা ব্যবস্থায় নতুন সংস্কার আসছে",
    "subtitle": "প্রাথমিক থেকে উচ্চ মাধ্যমিক পর্যন্ত পরিবর্তন",
    "content": "শিক্ষা মন্ত্রণালয় প্রাথমিক থেকে উচ্চ মাধ্যমিক পর্যন্ত শিক্ষা ব্যবস্থায় ব্যাপক সংস্কারের পরিকল্পনা করছে। নতুন কারিকুলামে দক্ষতাভিত্তিক শিক্ষা এবং ব্যবহারিক প্রশিক্ষণের উপর বিশেষ জোর দেওয়া হবে। শিক্ষামন্ত্রী জানান, পরীক্ষা পদ্ধতিতেও পরিবর্তন আনা হবে এবং শিক্ষার্থীদের সার্বিক মূল্যায়নের ব্যবস্থা করা হবে। বিশেষজ্ঞরা বলছেন, এই সংস্কার বাস্তবায়িত হলে শিক্ষার মান উন্নত হবে এবং শিক্ষার্থীরা আন্তর্জাতিক মানের শিক্ষা পাবে। নতুন কারিকুলাম আগামী শিক্ষাবর্ষ থেকে চালু হবে।",
    "excerpt": "শিক্ষা মন্ত্রণালয় প্রাথমিক থেকে উচ্চ মাধ্যমিক পর্যন্ত শিক্ষা ব্যবস্থায় ব্যাপক সংস্কারের পরিকল্পনা করছে। নতুন কারিকুলামে দক্ষতাভিত্তিক শিক্ষায় জোর।",
    "author": "নাজমুল হক",
    "category": "education",
    "tags": ["শিক্ষা", "সংস্কার", "কারিকুলাম", "মন্ত্রণালয়"],
    "imageUrl": "https://images.unsplash.com/photo-1503676260728-1c00da094a0b?w=800&q=80",
    "featured": false,
    "views": 734,
    "publishedAt": "2025-01-22T08:20:00.000Z"
  },
  {
    "title": "ঢাকায় ট্রাফিক ব্যবস্থাপনায় নতুন উদ্যোগ",
    "subtitle": "স্মার্ট সিগন্যাল সিস্টেম চালু করা হবে",
    "content": "রাজধানীর ট্রাফিক ব্যবস্থাপনায় নতুন যুগের সূচনা হতে যাচ্ছে। ঢাকা মেট্রোপলিটন পুলিশ স্মার্ট ট্রাফিক সিগন্যাল সিস্টেম চালু করার উদ্যোগ নিয়েছে। এই সিস্টেমে কৃত্রিম বুদ্ধিমত্তা (AI) ব্যবহার করে যানজট নিয়ন্ত্রণ করা হবে। ঢাকা মেট্রোপলিটন পুলিশের কমিশনার জানান, প্রথম পর্যায়ে ৫০টি সিগন্যালে এই প্রযুক্তি ব্যবহার করা হবে। সিস্টেমটি যানবাহনের চাপ অনুযায়ী স্বয়ংক্রিয়ভাবে সিগন্যালের সময় সমন্বয় করবে। পরিবহন বিশেষজ্ঞরা এই উদ্যোগকে সাধুবাদ জানিয়েছেন।",
    "excerpt": "ঢাকা মেট্রোপলিটন পুলিশ স্মার্ট ট্রাফিক সিগন্যাল সিস্টেম চালু করার উদ্যোগ নিয়েছে। AI ব্যবহার করে যানজট নিয়ন্ত্রণ করা হবে।",
    "author": "সাকিব মাহমুদ",
    "category": "national",
    "tags": ["ঢাকা", "ট্রাফিক", "প্রযুক্তি", "যানজট"],
    "imageUrl": "https://images.unsplash.com/photo-1449824913935-59a10b8d2000?w=800&q=80",
    "featured": false,
    "views": 456,
    "publishedAt": "2025-01-22T07:30:00.000Z"
  },
  {
    "title": "চট্টগ্রাম বন্দরে রপ্তানি বৃদ্ধি",
    "subtitle": "গত মাসে ২৫% বৃদ্ধি পেয়েছে",
    "content": "চট্টগ্রাম বন্দর দিয়ে রপ্তানি গত মাসে ২৫ শতাংশ বৃদ্ধি পেয়েছে। বন্দর কর্তৃপক্ষ জানিয়েছে, তৈরি পোশাক ও চামড়াজাত পণ্যের রপ্তানি বৃদ্ধিই এর প্রধান কারণ। গত মাসে বন্দর দিয়ে মোট ৪৫ লাখ টন পণ্য রপ্তানি হয়েছে। চট্টগ্রাম বন্দরের চেয়ারম্যান বলেন, বন্দরের আধুনিকায়ন ও ডিজিটালাইজেশনের ফলে কার্যক্রম দ্রুততর হয়েছে। রপ্তানিকারকরা জানান, শিপমেন্ট সময় কমে যাওয়ায় তাদের খরচ সাশ্রয় হচ্ছে। পরিসংখ্যান বলছে, এই ধারা অব্যাহত থাকলে বছর শেষে রেকর্ড রপ্তানি হবে।",
    "excerpt": "চট্টগ্রাম বন্দর দিয়ে রপ্তানি গত মাসে ২৫ শতাংশ বৃদ্ধি পেয়েছে। তৈরি পোশাক ও চামড়াজাত পণ্যের রপ্তানি বৃদ্ধি পেয়েছে।",
    "author": "আরিফুল ইসলাম",
    "category": "business",
    "tags": ["চট্টগ্রাম", "রপ্তানি", "বন্দর", "ব্যবসা"],
    "imageUrl": "https://images.unsplash.com/photo-1578575437130-527eed3abbec?w=800&q=80",
    "featured": false,
    "views": 623,
    "publishedAt": "2025-01-22T06:00:00.000Z"
  },
  {
    "title": "কোভিড টিকা কার্যক্রম সফল: স্বাস্থ্যমন্ত্রী",
    "subtitle": "৯০% জনগোষ্ঠী টিকা গ্রহণ করেছে",
    "content": "স্বাস্থ্যমন্ত্রী জানিয়েছেন, দেশের ৯০ শতাংশ মানুষ কোভিড-১৯ এর টিকা গ্রহণ করেছে। এটি একটি বড় অর্জন বলে তিনি উল্লেখ করেন। মন্ত্রী বলেন, সরকারের সুষ্ঠু পরিকল্পনা ও জনগণের সচেতনতার ফলে এই সফলতা এসেছে। দেশে এখন পর্যন্ত ১৫ করোড় ডোজ টিকা প্রদান করা হয়েছে। বুস্টার ডোজ নিতেও মানুষকে উৎসাহিত করা হচ্ছে। স্বাস্থ্য অধিদপ্তর জানিয়েছে, টিকা গ্রহণের হার বৃদ্ধির সাথে সাথে সংক্রমণ ও মৃত্যুর হার কমেছে। বিশ্ব স্বাস্থ্য সংস্থা বাংলাদেশের এই কার্যক্রমের প্রশংসা করেছে।",
    "excerpt": "দেশের ৯০ শতাংশ মানুষ কোভিড-১৯ এর টিকা গ্রহণ করেছে। সরকারের সুষ্ঠু পরিকল্পনা ও জনগণের সচেতনতার ফলে এই সফলতা।",
    "author": "ডা. রেজাউল করিম",
    "category": "health",
    "tags": ["কোভিড", "টিকা", "স্বাস্থ্য", "সফলতা"],
    "imageUrl": "https://images.unsplash.com/photo-1584036561566-baf8f5f1b144?w=800&q=80",
    "featured": false,
    "views": 1012,
    "publishedAt": "2025-01-21T16:00:00.000Z"
  },
  {
    "title": "আন্তর্জাতিক বাজারে তেলের দাম কমেছে",
    "subtitle": "ব্যারেল প্রতি ৫ ডলার কমেছে",
    "content": "আন্তর্জাতিক বাজারে অপরিশোধিত তেলের দাম ব্যারেল প্রতি প্রায় ৫ ডলার কমেছে। বর্তমানে ব্রেন্ট ক্রুডের দাম ৭৫ ডলার। বিশ্লেষকরা বলছেন, বৈশ্বিক চাহিদা কমে যাওয়া এবং উৎপাদন বৃদ্ধির কারণে দাম কমেছে। এর প্রভাব বাংলাদেশের জ্বালানি বাজারেও পড়বে বলে আশা করা হচ্ছে। জ্বালানি বিশেষজ্ঞরা জানান, আগামী মাসে দেশে ডিজেল ও পেট্রোলের দাম কমতে পারে। এতে পরিবহন ও উৎপাদন খরচ কমবে। সাধারণ মানুষও স্বস্তি পাবে বলে আশা করছেন অর্থনীতিবিদরা।",
    "excerpt": "আন্তর্জাতিক বাজারে অপরিশোধিত তেলের দাম ব্যারেল প্রতি প্রায় ৫ ডলার কমেছে। বাংলাদেশেও জ্বালানির দাম কমতে পারে।",
    "author": "মাহমুদুল হাসান",
    "category": "international",
    "tags": ["তেল", "আন্তর্জাতিক", "জ্বালানি", "দাম"],
    "imageUrl": "https://images.unsplash.com/photo-1611273426858-450d8e3c9fce?w=800&q=80",
    "featured": false,
    "views": 789,
    "publishedAt": "2025-01-21T14:30:00.000Z"
  },
  {
    "title": "প্রবাসীদের রেমিট্যান্স পাঠানো সহজ হচ্ছে",
    "subtitle": "ডিজিটাল মাধ্যমে তাৎক্ষণিক স্থানান্তর",
    "content": "প্রবাসী বাংলাদেশিদের রেমিট্যান্স পাঠানো আরও সহজ হতে যাচ্ছে। কেন্দ্রীয় বাংক নতুন ডিজিটাল পেমেন্ট সিস্টেম চালু করেছে যা দিয়ে কয়েক মিনিটেই টাকা স্থানান্তর করা যাবে। বাংলাদেশ বাংক গভর্নর জানান, এই সিস্টেমে খরচও অনেক কম হবে। প্রবাসীরা এখন মোবাইল অ্যাপের মাধ্যমে সরাসরি তাদের পরিবারের ব্যাংক একাউন্টে টাকা পাঠাতে পারবেন। বিনিময় হার আগের চেয়ে ভালো থাকবে। প্রবাসী কল্যাণ মন্ত্রণালয় বলেছে, এই উদ্যোগ রেমিট্যান্স প্রবাহ বৃদ্ধি করবে। বিশ্বব্যাংক এই পদক্ষেপকে অনুকরণীয় বলেছে।",
    "excerpt": "প্রবাসীদের রেমিট্যান্স পাঠানো সহজ হচ্ছে। কেন্দ্রীয় বাংক নতুন ডিজিটাল পেমেন্ট সিস্টেম চালু করেছে যা দিয়ে কয়েক মিনিটেই টাকা পাঠানো যাবে।",
    "author": "শাহানা পারভীন",
    "category": "business",
    "tags": ["রেমিট্যান্স", "প্রবাসী", "ডিজিটাল", "ব্যাংকিং"],
    "imageUrl": "https://images.unsplash.com/photo-1563986768609-322da13575f3?w=800&q=80",
    "featured": false,
    "views": 567,
    "publishedAt": "2025-01-21T12:00:00.000Z"
  },
  {
    "title": "সরকারি চাকরিতে নতুন নিয়োগ বিজ্ঞপ্তি",
    "subtitle": "বিভিন্ন মন্ত্রণালয়ে ১০ হাজার পদ",
    "content": "সরকার বিভিন্ন মন্ত্রণালয়ে ১০ হাজার পদে নিয়োগ বিজ্ঞপ্তি প্রকাশ করেছে। জনপ্রশাসন মন্ত্রণালয় জানিয়েছে, এর মধ্যে ৩ হাজার পদ ১ম শ্রেণি, ৪ হাজার পদ ২য় শ্রেণি এবং ৩ হাজার পদ ৩য় শ্রেণির। আবেদনের সময়সীমা ৩০ দিন। বিসিএসের মাধ্যমে এই নিয়োগ দেওয়া হবে। পাবলিক সার্ভিস কমিশন জানিয়েছে, পরীক্ষা আগামী জুন মাসে অনুষ্ঠিত হবে। চাকরিপ্রার্থীরা এই বিজ্ঞপ্তিকে স্বাগত জানিয়েছেন। বিশ্ববিদ্যালয়ের শিক্ষকরা বলছেন, এটি শিক্ষিত বেকারত্ব কমাতে সহায়ক হবে।",
    "excerpt": "সরকার বিভিন্ন মন্ত্রণালয়ে ১০ হাজার পদে নিয়োগ বিজ্ঞপ্তি প্রকাশ করেছে। বিসিএসের মাধ্যমে এই নিয়োগ দেওয়া হবে।",
    "author": "কামরুজ্জামান",
    "category": "national",
    "tags": ["চাকরি", "বিসিএস", "নিয়োগ", "সরকারি"],
    "imageUrl": "https://images.unsplash.com/photo-1450101499163-c8848c66ca85?w=800&q=80",
    "featured": false,
    "views": 2145,
    "publishedAt": "2025-01-21T10:00:00.000Z"
  },
  {
    "title": "বিশ্বকাপ ফুটবলে অবাক করা ফলাফল",
    "subtitle": "সেমিফাইনালে জার্মানি পরাজিত",
    "content": "ফিফা বিশ্বকাপের প্রথম সেমিফাইনালে জাপান জার্মানিকে ২-১ গোলে হারিয়ে ফাইনালে উঠেছে। এটি বিশ্বকাপের ইতিহাসে অন্যতম বড় চমক। ম্যাচে জার্মানি প্রথমে এগিয়ে গেলেও জাপান দ্বিতীয়ার্ধে দুর্দান্ত খেলে ম্যাচ ঘুরিয়ে দেয়। জাপানের হয়ে দুই গোল করেন কাওয়াশিমা। ফুটবল বিশেষজ্ঞরা বলছেন, এশিয়ার দল হিসেবে জাপানের এই অর্জন ঐতিহাসিক। জাপান এখন ফাইনালে খেলবে আর্জেন্টিনা বা ব্রাজিলের বিজয়ীর সাথে। বিশ্বজুড়ে ফুটবল প্রেমীরা উত্তেজিত।",
    "excerpt": "ফিফা বিশ্বকাপের সেমিফাইনালে জাপান জার্মানিকে ২-১ গোলে হারিয়ে ফাইনালে উঠেছে। এশিয়ার জন্য ঐতিহাসিক মুহূর্ত।",
    "author": "শফিকুল ইসলাম",
    "category": "sports",
    "tags": ["ফুটবল", "বিশ্বকাপ", "জাপান", "জার্মানি"],
    "imageUrl": "https://images.unsplash.com/photo-1579952363873-27f3bade9f55?w=800&q=80",
    "featured": true,
    "views": 3421,
    "publishedAt": "2025-01-21T20:00:00.000Z"
  },
  {
    "title": "স্মার্টফোন বাজারে নতুন মডেল",
    "subtitle": "দেশীয় ব্র্যান্ড ওয়ালটনের নতুন ফ্ল্যাগশিপ",
    "content": "বাংলাদেশি ইলেকট্রনিক্স কোম্পানি ওয়ালটন তাদের নতুন ফ্ল্যাগশিপ স্মার্টফোন 'প্রাইম এক্স১০' বাজারে এনেছে। ফোনটিতে রয়েছে অ্যান্ড্রয়েড ১৪, স্ন্যাপড্রাগন চিপসেট, ১০৮ মেগাপিক্সেল ক্যামেরা এবং ৫০০০ এমএএইচ ব্যাটারি। দাম রাখা হয়েছে মাত্র ১৫ হাজার টাকা যা আন্তর্জাতিক ব্র্যান্ডের তুলনায় অনেক কম। ওয়ালটনের ব্যবস্থাপনা পরিচালক জানান, এই ফোন দিয়ে তারা স্মার্টফোন বাজারে বড় ধাক্কা দিতে চান। প্রযুক্তি বিশ্লেষকরা বলছেন, দেশীয় প্রযুক্তির এই অগ্রগতি আশাব্যঞ্জক। প্রথম দিনেই হাজার হাজার প্রি-অর্ডার পড়েছে।",
    "excerpt": "ওয়ালটন নতুন ফ্ল্যাগশিপ স্মার্টফোন 'প্রাইম এক্স১০' বাজারে এনেছে। শক্তিশালী ফিচার সহ দাম মাত্র ১৫ হাজার টাকা।",
    "author": "তৌহিদুল ইসলাম",
    "category": "technology",
    "tags": ["স্মার্টফোন", "ওয়ালটন", "প্রযুক্তি", "গ্যাজেট"],
    "imageUrl": "https://images.unsplash.com/photo-1511707171634-5f897ff02aa9?w=800&q=80",
    "featured": false,
    "views": 1876,
    "publishedAt": "2025-01-21T09:15:00.000Z"
  },
  {
    "title": "চলচ্চিত্র উৎসবে বাংলাদেশি ছবি পুরস্কৃত",
    "subtitle": "কান চলচ্চিত্র উৎসবে সেরা পরিচালক",
    "content": "কান চলচ্চিত্র উৎসবে বাংলাদেশি পরিচালক মোস্তফা সরয়ার ফারুকী সেরা পরিচালকের পুরস্কার জিতেছেন। তার ছবি 'শনিবার বিকেল' আন্তর্জাতিক মহলে ব্যাপক প্রশংসিত হয়েছে। ফারুকী জানান, এই পুরস্কার বাংলাদেশি চলচ্চিত্রের জন্য একটি মাইলফলক। ছবিটিতে গ্রামীণ বাংলাদেশের জীবন তুলে ধরা হয়েছে। আন্তর্জাতিক সমালোচকরা ছবির সিনেমাটোগ্রাফি ও গল্প বলার ধরন নিয়ে প্রশংসা করেছেন। বাংলাদেশ চলচ্চিত্র উন্নয়ন কর্পোরেশন এই সাফল্যকে উৎসাহব্যঞ্জক বলেছে। ছবিটি আগামী মাসে দেশে মুক্তি পাবে।",
    "excerpt": "কান চলচ্চিত্র উৎসবে বাংলাদেশি পরিচালক মোস্তফা সরয়ার ফারুকী সেরা পরিচালকের পুরস্কার জিতেছেন। আন্তর্জাতিক সাফল্য।",
    "author": "নুসরাত জাহান",
    "category": "entertainment",
    "tags": ["চলচ্চিত্র", "পুরস্কার", "কান", "বাংলাদেশ"],
    "imageUrl": "https://images.unsplash.com/photo-1485095329183-d0797cdc5676?w=800&q=80",
    "featured": false,
    "views": 1234,
    "publishedAt": "2025-01-20T18:30:00.000Z"
  },
  {
    "title": "রপ্তানি আয়ে নতুন রেকর্ড",
    "subtitle": "তৈরি পোশাক খাতে ঐতিহাসিক সাফল্য",
    "content": "চলতি অর্থবছরের প্রথম ছয় মাসে তৈরি পোশাক রপ্তানি থেকে ২২ বিলিয়ন ডলার আয় হয়েছে যা বিগত সব রেকর্ড ছাড়িয়ে গেছে। বাংলাদেশ গার্মেন্টস ম্যানুফ্যাকচারার্স অ্যান্ড এক্সপোর্টার্স অ্যাসোসিয়েশন (বিজিএমইএ) জানিয়েছে, ইউরোপ ও আমেরিকান বাজারে চাহিদা বৃদ্ধি পাওয়ায় এই সাফল্য এসেছে। বিজিএমইএ সভাপতি বলেন, শ্রমিক অধিকার ও কর্মপরিবেশ উন্নতির ফলে ক্রেতাদের আস্থা বেড়েছে। বাণিজ্য মন্ত্রণালয় আশা করছে, বছর শেষে রপ্তানি ৫০ বিলিয়ন ডলার ছাড়িয়ে যাবে।",
    "excerpt": "চলতি অর্থবছরের প্রথম ছয় মাসে তৈরি পোশাক রপ্তানি থেকে ২২ বিলিয়ন ডলার আয়। বিগত সব রেকর্ড ভেঙেছে।",
    "author": "মনিরুল ইসলাম",
    "category": "business",
    "tags": ["রপ্তানি", "তৈরি পোশাক", "বিজিএমইএ", "অর্থনীতি"],
    "imageUrl": "https://images.unsplash.com/photo-1441984904996-e0b6ba687e04?w=800&q=80",
    "featured": false,
    "views": 891,
    "publishedAt": "2025-01-20T15:00:00.000Z"
  },
  {
    "title": "বন্যা পরিস্থিতির উন্নতি হচ্ছে",
    "subtitle": "উত্তরাঞ্চলে পানি নামতে শুরু",
    "content": "উত্তরাঞ্চলের বন্যা পরিস্থিতির উন্নতি হচ্ছে। পানি উন্নয়ন বোর্ড জানিয়েছে, প্রধান নদীগুলোতে পানি কমতে শুরু করেছে এবং আগামী কয়েক দিনে পরিস্থিতি স্বাভাবিক হবে। কুড়িগ্রাম, গাইবান্ধা ও লালমনিরহাটে বন্যার্তদের পুনর্বাসন কাজ শুরু হয়েছে। দুর্যোগ ব্যবস্থাপনা মন্ত্রণালয় ত্রাণ সামগ্রী বিতরণ করছে। প্রধানমন্ত্রী ক্ষতিগ্রস্তদের জন্য বিশেষ আর্থিক প্যাকেজ ঘোষণা করেছেন। কৃষিমন্ত্রী জানান, ক্ষতিগ্রস্ত কৃষকদের বিনামূল্যে বীজ ও সার দেওয়া হবে। স্থানীয়রা সরকারের এই উদ্যোগে খুশি।",
    "excerpt": "উত্তরাঞ্চলের বন্যা পরিস্থিতির উন্নতি হচ্ছে। প্রধান নদীগুলোতে পানি কমতে শুরু করেছে এবং পুনর্বাসন কাজ শুরু হয়েছে।",
    "author": "জাহাঙ্গীর আলম",
    "category": "national",
    "tags": ["বন্যা", "উত্তরাঞ্চল", "ত্রাণ", "পুনর্বাসন"],
    "imageUrl": "https://images.unsplash.com/photo-1547683905-f686c993aae5?w=800&q=80",
    "featured": false,
    "views": 678,
    "publishedAt": "2025-01-20T11:00:00.000Z"
  }
]
